Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=401_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskirjasto/Inarin kunta
smn: Aanaar kieldâ/Sämikirjerááju

source: Inarin saamelaiskirjasto toimii Inarin kirkonkylän asukkaiden ja siellä toimivien organisaatioiden ja yhteisöjen lähikirjastona.
smn: Aanaar sämikirjerááju tuáimá Aanaar kieldâkirjerááju aldakirjeráájjun, sehe táálu ornijdumij kirjeráájjun.

source: Se tarjoaa nykyaikaisia kirjastopalveluja tasapuolisesti kaikille asukasryhmille sekä verkkokirjastossa että fyysisessä tilassa.
smn: Aanaar sämikirjerááju oovded sämikulttuur já sämikielâi asâttuv Suomâst viärmádâtmáin ubâ Sämikuávloin.

source: Lainauspalvelujen lisäksi kirjastossa on mahdollisuus lukea lehtiä, asioida netissä, ottaa kopioita ja osallistua erilaisiin tapahtumiin.
smn: Kirjerááju palvâl sämikuávlu kieldâkirjeráájuid sämikielâlij palvâlusâi oovdedmist já pyevtitmist.

source: Saamelaiskirjasto edistää kirjastolle ominaisin keinoin Inarin ja muiden saamelaisalueen kuntien saamelaiskulttuurin ja saamenkielten asemaa Opetus- ja kulttuuriministeriön rahoittaman Johtti Girjerádju /Jutaava kirjasto – hankkeen kautta.
smn: Aanaar sämikirjerááju tooimâst lii kuávdášlâš aldasâš oovtâstpargo Laapi eennâmkoddekirjeráájoin já ton ohtâvuođâst tuáimee Suomâ säämi sierânâskirjeráájoin.

source: Inarin saamelaiskirjaston toiminnassa on keskeistä läheinen yhteistyö Lapin kirjaston, Rovaniemellä sijaitsevan Suomen saamelaisen erikoiskirjaston ja eri saamelaistoimijoiden välillä.
smn: Ohtâsâš ulmen lii ovdediđ sämikielâi sajattuv Suomâst kirjerájutooimâ vievâst. Sämikirjerááju lii kuávdáá vuossâmuu keerdist Aanaarjäävri peln, váldu-uuvsâ rievtisbeln.

source: Saamelaiskirjasto sijoittuu kulttuurikeskuksen ensimmäiseen kerrokseen Inarijärven puoleiseen siipeen, pääoven oikealle puolelle.
smn: Aanaar sämikirjerááju stuárudâh lii 205 m2.

source: Kirjasto on pinta-alaltaan 205 m2 .
smn: Kirjeráájust porgâv kyehti ulmuu, main nube toimâkuávlu lii ubâ sämikuávlu.

source: Kirjastotilassa on Saamelaisalueen koulutuskeskuksen ja Saamelaiskäräjien toimitiloja.
smn: Aanaar kieldâ kirjerájutooimâ ovdâsvástádâsolmooš lii kirjerájutooimâjođetteijee Eija Leivo.

source: Kirjastossa toimii yksi päätoiminen kirjastonhoitaja ja hanketyöntekijänä määräaikainen kulttuurituottaja, jonka toimialueena on Suomen saamelaisalue.
smn: Aanaar sämikirjerááju puhelinnummeer: +358 (405929915)

source: Inarin kunnan kirjastotoimen vastuuhenkilö on kirjastotoimenjohtaja Eija Leivo.
smn: Aanaar sämikirjerááju kirjerájutipšoo lii Tuija Guttorm.

source: Inarin Saamelaiskirjaston puhelinnumero: +358 (405929915) Lisätietoa kirjastotoimesta, Inarin kunta
smn: Lasetiätu kirjerájutooimâst,
